<?
	$KvestName=array(
		37=> "<b>\"Изумрудная чешуя\"</b> - 50 штук.",
		39=> "<b>\"Рубиновая чешуя\"</b> - 100 штук.",
		41=> "<b>\"Стальная чешуя\"</b> - 75 штук.",
		43=> "<b>\"Руна Ярости\"</b> - 95 штук.",
		45=> "<b>\"Магическая руна\"</b> - 105 штук.",
		47=> "<b>\"Руна Хаоса\"</b> - 70 штук.",
		49=> "<b>\"Руна Вечности\"</b> - 45 штук.",
		51=> "<b>\"Руна Неприступности\"</b> - 100 штук.",
		53=> "<b>\"Руна Мудрости\"</b> - 250 штук.",
		55=> "<b>\"Руна Гроз\"</b> - 100 штук.",
		57=> "<b>\"Руна Могущества\"</b> - 150 штук.",
		59=> "<b>\"Руна Жизни\"</b> - 300 штук."
	);
?>