<?
	$VaultRoom=array(
		'00'=> "Коридор",'10'=> "Коридор",'20'=> "Коридор",	'30'=> "Коридор",'31'=> "Коридор",'40'=> "Коридор",'50'=> "Коридор",
		'51'=> "Оранжерея",'52'=> "Оранжерея",'62'=> "Оранжерея",	'63'=> "Оранжерея",
		'70'=> "Зал Очищения",	'71'=> "Зал Очищения",	'72'=> "Зал Очищения",
		'01'=> "Зал Коронации",	'02'=> "Зал Коронации",	'03'=> "Зал Коронации",	'04'=> "Зал Коронации",	'05'=> "Зал Коронации",
		'13'=> "Зал Мертвых",	'23'=> "Зал Мертвых",	'33'=> "Зал Мертвых",	'34'=> "Зал Мертвых",
		'15'=> "Зал Героев",	'25'=> "Зал Героев",'26'=> "Зал Героев",'27'=> "Зал Героев",
		'17'=> "Зал Жизни",	'07'=> "Зал Жизни",
		'37'=> "Зал Живых",	'47'=> "Зал Живых",	'57'=> "Зал Живых",	'56'=> "Зал Живых",	'55'=> "Зал Живых",	'65'=> "Зал Живых",	'75'=> "Зал Живых",	'76'=> "Зал Живых",	'77'=> "Зал Живых",
		'09'=> "Зона смерти",	'19'=> "Зона смерти",	'29'=> "Зона смерти",	'39'=> "Зона смерти",	'49'=> "Зона смерти",	'48'=> "Зона смерти",
		'59'=> "Зона страха",	'69'=> "Зона страха",	'79'=> "Зона страха",	'89'=> "Зона страха",	'99'=> "Зона страха",	'68'=> "Зона страха",
		'98'=> "VIP Зона",	'97'=> "VIP Зона",	'96'=> "VIP Зона",	'95'=> "VIP Зона",	'94'=> "VIP Зона",	'93'=> "VIP Зона",	'92'=> "VIP Зона",	'91'=> "VIP Зона",	'90'=> "VIP Зона",	'84'=> "VIP Зона");
?>