<HTML>
	<HEAD>
		<TITLE>Законы виртуальной реальности "WWW.OlDmeydan.Pe.Hu".</TITLE>
		<LINK href="law.css" rel=stylesheet>
		<META http-equiv=Content-Type content="text/html; charset=windows-1251">
	    <style type="text/css">
<!--
.стиль1 {color: #FF0000}
-->
        </style>
</HEAD>
<BODY class=e><BR>
<TABLE class=e cellSpacing=3 cellPadding=7 align=center>
  <TBODY>
  <TR>
    <TD class=txt>
      <H3 align="center">Законы виртуальной реальности "WWW.OlDmeydan.Pe.Hu".</H3>
      <TABLE cellSpacing=0 cellPadding=0>
        <TBODY>
        <TR>
          <TD>
            <DIV align=justify>
              <p>&nbsp;</p>
              <p><strong>1. Нарушения, связанные с  некорректной регистрацией персонажа.</strong><br>
                <br>
                1.1.   Неверное указание пола или даты  рождения при заполнении регистрационной анкеты <strong><a href="http://WWW.OlDmeydan.Pe.Hu">WWW.OlDmeydan.Pe.Hu</a></strong>.<br>
                    <br>
                1.2.   При регистрации персонажа запрещено  указывать несуществующий или принадлежащий другому человеку адрес электронного  почтового ящика.</p>
              <p>1.3.   Использовать персонаж имеет право толка тот игрок,  который зарегистрировал его. Во всех других случаях считается, как передача  пароля третьему лечу и это строго запрещено. </p>
              <p>1.4.   При  регистрации имени персонажа (логин, ник) строго запрещено использования  пропаганды религии, политики, расизма, национализма и наркотиков, ненормативной  лексики, завуалированного мата, а также не имеющие отношение к <strong><a href="http://WWW.OlDmeydan.Pe.Hu">WWW.OlDmeydan.Pe.Hu</a> </strong>все виде рекламы.</p>
              <p>1.5.   Запрещается  использование пользовательских имён (логин, ник) похожих (однозначных,  однотипных) на пользовательские имена, специально выбранные  со стороны администрации.<br></p>
              <p><strong>2. Нарушения, связанные с  регистрацией нескольких персонажей.</strong><br>
                  <br>
                2.1.   Одному человеку категорически  запрещается регистрировать более одного не застрахованного персонажа в <strong><u>WWW.OlDmeydan.Pe.Hu</u></strong>.<br>
  <br>
                2.2.   В случае, когда с одного компьютера  или <strong>IP</strong> (internet protocol — межсетевой протокол)  входит в  игру более одного персонажа, владельцы этих персонажей обязаны указать  достоверную информацию в анкете, а так же добавить это в информацию о  персонаже.<br>
  <br>
                2.3.   Бои с одной стороны или же между  персонажами, вошедшими в игру с одного компьютера или <strong>IP</strong> (internet protocol — межсетевой протокол) считаются прокачкой, а дополнительные персонажи  считаются мультиниками.<br>
  <br>
  <br>
              <strong>3. Нарушения, связанные с договором  об исходе боя.</strong><br>
                  <br>
                3.1.   Договор между игроками об исходе  боя (выигрыш/проигрыш) запрещён и считается прокачкой. Исключением считается  договор о ничейном результате.<br>
  <br>
                3.2.   Игрокам запрещено делать  предложения о заведомом исходе боя (выигрыш/проигрыш) другим игрокам в  одностороннем порядке, взаимно и за деньги.<br>
  <br>
              </p>
              <p>                <strong>4. Финансовая прокачка.</strong><br>
                <br>
                4.1.   Игрокам запрещено безвозмездно  передавать и принимать другим игрокам игровые деньги и вещи. Исключением считается  только передача установленным администрацией <a href="http://WWW.OlDmeydan.Pe.Hu"><strong>WWW.OlDmeydan.Pe.Hu</strong></a> в пределах лимита по уровням в  виде подарка и передачи, на основании соглашении заключённых между персонажами.  В противном случае, передачи считаются финансовой прокачкой.</p>
              <p>4.2.   Передача между персонажами, вошедшими в игру  с одного компьютера или<strong> IP</strong> (internet protocol — межсетевой протокол),  считаются  финансовой прокачкой. </p>
              <p>                4.3.   Продажа  вещей несколько рас дороже или дешевле  их фактической цены в комиссионных магазинах <a href="http://WWW.OlDmeydan.Pe.Hu"><strong>WWW.OlDmeydan.Pe.Hu</strong></a>. <br>
                    <br>
                    <br>
              <strong>5. Использование ненормативной  лексики (в том числе завуалированного мата).</strong><br>
                  <br>
                5.1.   В <strong><a href="http://WWW.OlDmeydan.Pe.Hu">WWW.OlDmeydan.Pe.Hu</a></strong>  запрещено использование ненормативной  лексики в чате <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>.<br>
                <br>
                5.2.   В <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>  запрещено использование ненормативной лексики  на форуме <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>.<br>
  <br>
                5.3.   Запрещена ненормативная лексика в  комментариях, используемых в ходе поединка.<br>
  <br>
                5.4.   Использование ненормативной лексики  в надписях к подаркам.<br>
  <br>
                5.5.   Нельзя использовать ненормативную  лексику в информации о персонаже (в анкетах), а также должностные записи  персонаже входящих в состав ханства.<br>
  <br>
                5.6.   Запрещено использование  ненормативной лексики при гравировке предметов в кузнице <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>.</p>
              <p>5.7.   Запрещено  использование ненормативной лексики в письмах, отправленных по почте <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>, а также во всех формах  возможных записях со стороны пользователей.<strong>     </strong><strong><br>
              </strong></p>
              <p><strong>&nbsp;</strong><strong>6. Мошенничество, обман игроков.</strong><br>
                  <br>
                6.1.   Нарушение обязательств при  проведении арендных, кредитных или торговых сделок, а так же хищение чужого  имущества,- является мошенничеством, поэтому влечёт за собой наказание.<br>
                <br>
                6.2.   Отсутствие лицензии при  осуществлении, равно как и попытка осуществления какой-либо коммерческой  сделки, требующей лицензию,- наказуемо.<br>
                <strong></strong><br>
                6.3.   Давать ложные обещания пользователям о личных  информациях (пароли,  коды,  зарегистрированные электронные адреса) персонажей и предлагать их перекачку. </p>
              <p>                6.4.   Давать ложные обещания  от имени администрации <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a> </strong>,  обманывать игроков.</p>
              <p>6.5.  Попрошайничество  (зная попросит) в <strong><a href="http://www.meydan.az/">WWW.MEYDAN.AZ</a></strong> приравнивается к мошенничеству, поэтому так же запрещено.</p>
              <p>6.6.   Задавать вопросы, не относящиеся к <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>  и в тоже время  мешающим работе “Стражи порядка” приравнивается  к мошенничеству и является нарушением закона. </p>
              <p><strong>&nbsp;</strong></p>
              <p><strong>7. Вымогательство и Шантаж.</strong><br>
                <br>
                7.1.   В <strong><u>WWW.MEYDAN.AZ </u></strong>категорически запрещены любые виды шантажа и  вымогательства.<br>
                    <br>
                7.2.   Запрещено распространение сведений,  которые могут нанести моральный или материальный вред другому игроку.</p>
              <p>7.3.   Запрещены  призывы к насильственным действиям и угрозы физической расправы в реальной  жизни.</p>
              <p>7.4.   Запрещено  распространение данных, касающиеся личности (место прописки и жительство,  адрес, номер телефона и т.д.) самого игрока и других игроков во всех формах записей <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>.<br>
                  <br>
              </p>
              <p>                <strong>8. Действия, мешающие судопроизводству.</strong><br>
                <br>
                8.1.   Обсуждение действий Администрации <strong><u>WWW.MEYDAN.AZ</u> </strong>или “Стражи  порядка” во  всех формах записей со стороны пользователей категорически запрещается. Исключение-жалоба на Администрацию <strong><u>WWW.MEYDAN.AZ</u></strong> или “Стражи  порядка” в специально созданном разделе “Жалоб” на  форуме <strong><u>WWW.MEYDAN.AZ</u></strong>.<br>
                    <br>
                8.2.   Обман “Стража порядка” или  представителя Администрации <strong><u>WWW.MEYDAN.AZ</u></strong>,  дача ложных показаний, предоставление сфабрикованных свидетельств/доказательств.<br>
                    <br>
                8.3.   Умышленный ввод в заблуждение  представителей власти, отказ в предоставлении необходимой информации представителям  власти.<br>
                    <br>
                8.4.   Попытка подкупа “Стража порядка”  или представителя Администрации <strong><u>WWW.MEYDAN.AZ</u></strong>.<br>
                    <br>
                8.5.   Попытка принуждения “Стража порядка”  к разглашению информации/превышению служебных полномочий, в том числе  посредством угроз.<br>
                    <br>
                8.6.   Клевета, в том числе обвинение в  оскорблении и предоставление “Стражу порядка” заведомо ложной информации об  оскорблении (модификация цитаты) или иная подделка информации.<br><strong>&nbsp;</strong></p>
              <p><strong>9. Использование ошибок программного обеспечения серверов  WWW.MEYDAN.AZ.</strong><br>
                  <br>
                9.1.   Категорически запрещается  использование ошибок программного обеспечения. </p>
              <p>                9.2.   Запрещено утаивание информации о наличии  программных ошибок от Администрации <strong><u>WWW.MEYDAN.AZ</u></strong>.</p>
              <p>                9.3.   Запрещено распространение ссылок на сайты,  содержание которых вызывает сбои в работе компьютера.</p>
              <p>                9.4.  Запрещается распространение ссылок на сайты,  содержание которых направлено на незаконное получение паролей доступа к  персонажам <strong><u>WWW.MEYDAN.AZ</u></strong>. </p>
              <p>                9.5.   Взлом персонажа в <strong><u>WWW.MEYDAN.AZ</u></strong> с целью похищения или нанесения этому  персонажу материального или морального ущерба - наказуемы.</p>
              <p>&nbsp;</p>
              <p><strong>10. Превышение  полномочий “Страж порядка”.</strong><br>
                <br>
                10.1. Вымогательство взятки “Стража  порядка” у другого игрока.<br>
                    <br>
                10.2. Получение взятки (получение Стража  порядка лично или через посредника взятки в виде денег (как игровых,  используемых в WWW.MEYDAN.AZ или в любой другой игре, так и реальных денег),  вещей, иного имущества или выгод имущественного характера за действия  (бездействие) в пользу взяткодателя или представляемых им лиц)).<br>
                    <br>
                10.3. Разглашение служебной информации.<br>
                    <br>
                10.4. Шпионаж (передача, собирание,  похищение, хранение, в целях передачи другим персонажам сведений, составляющих  секретную информацию, для использования ее в ущерб Администрации WWW.MEYDAN.AZ  для собственной выгоды, а так же во вред всего проекта &quot;<strong>WWW.MEYDAN.AZ</strong>&quot;  в целом).<br>
                    <br>
                10.5. Злоупотребление должностными  полномочиями (использование Стража порядка своих служебных полномочий вопреки  интересам всего проекта WWW.MEYDAN.AZ в целом или интересам Стража порядка,  если это деяние совершено из корыстной или личной заинтересованности).<br>
                    <br>
                10.6. Превышение должностных полномочий  (совершение Стража порядка действий, явно выходящих за пределы его полномочий).<br>
                    <br>
                10.7. Халатность (неисполнение или  ненадлежащее исполнение Стража порядка своих обязанностей вследствие  недобросовестного или небрежного отношения к службе).</p>
              <p>                10.8. Неподчинение приказу (Неподчинение, невыполнение приказов и  указаний вышестоящего “Стражи порядка”<strong> </strong> по должности  или по рангу).<br>
                    <br>
                    <br>
                    <strong>11. Прочие нарушения.</strong><br>
                    <br>
                11.1. Оскорбительные высказывания, как  безадресные, так и в адрес <strong><a href="http://www.meydan.az/">WWW.MEYDAN.AZ</a></strong> и его администрации, а также в адрес “Стража порядка”  их чести и достоинства, выраженное в  неприличной форме, как в прямом, так и в «завуалированном» виде.<br>
                    <strong></strong><br>
                11.2. Оскорбительные высказывания, как безадресные,  так и в адрес любого игрока или ханства, унижение их чести и достоинства,  выраженное в неприличной форме, как в прямом, так и в «завуалированном» виде.<br>
                    <br>
                11.3. Публичные призывы к изменению  законодательной и исполнительной власти.<br>
                    <br>
                11.4. Покупка/продажа, передача в виде подарка, обмен, сдавать в аренду с  какой-либо целю (равно как и попытка) персонажа  самого игрока или же других игроков за реальные деньги или же любой другой  денежной единицей без специального разрешения Администрации <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a> </strong>строго запрещается<strong>.</strong><br>
                    <br>
                11.5. Покупка/продажа предметов/услуг, не имеющих отношения к <strong><u>WWW.MEYDAN.AZ</u></strong> за игровые деньги <strong><u>WWW.MEYDAN.AZ</u></strong> или обмен на  вещи/предметы игрового мира <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>. <br>
                    <br>
                11.6. Запрещена абсолютно любая реклама неигрового ресурса, алкоголя,  наркотических средств, а также реклама, связанная с оказанием интимных видов  услуг. Категорически так же запрещена реклама ресурсов в Интернете или реальной  жизни, указывающих на все роды деятельности, перечисленные в этом пункте  данного закона <strong><u>WWW.MEYDAN.AZ</u></strong>,  а так же распространение на сайты, не имеющие отношение к <strong><u>WWW.MEYDAN.AZ</u></strong>.<br>
                    <br>
                11.7.  Реклама альтернативных сайтов или же любых других  видов сайтов. Распространение ссылок ко всем видом сайтов независимо от  действий, не имеющие не какого отношения к<strong> </strong><strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong> принимается как реклама и строго запрещается. </p>
              <p>                11.8. Запрещены публичные предложения торговых сделок вне “Центральная площадь”.</p>
              <p>                11.9. Флуд/спам в чате и на форуме <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong> ( повторение более трёх раз подряд одинаковых букв,  символов, знаков, смайлов, слов и предложений.<br>
                    <br>
                11.10. Написать  рекламы в чате <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong> системного сообщения, заявки на бои, услуги наим, ханство и всех других видов  действий и услуг  которые разрешается со  стороны администрации <strong> <a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>  рекламировать, не сохраняя 5 минутный интервал.<br>
                <br>
                11.11. Наказуемы помехи при проведении собраний, сборов, свадебных церемоний. <br>
                    <br>
                11.12. Запрещено персонажем прямая и косвенная реклама сайтов ханства и услуги  ханства кроме главы ханства, его заместителя и специально назначенного глашатая.   Исключение составляет реклама сайтов  ханства в специально отведенном месте на форуме <strong><u>WWW.MEYDAN.AZ</u></strong> в разделе &quot;Ханство&quot;.<br>
                    <br>
                11.13. Запрещена реклама и распространение материалов, пропагандирующие  насилие, унижение или ненависть к какой-либо религии, расе, нации, народу или  какой-либо культуре, а так же политически, половой принадлежности.<br>
                    <br>
                11.14. Запрещено при общении в чате и на форуме <strong><u>WWW.MEYDAN.AZ</u></strong> использовать только большие буквы (заглавные буквы), а также чередование больших  букв в одном слове.</p>
              <p><strong>По усмотрению Администрации <u>WWW.MEYDAN.AZ</u>,  наказания могут применяться в отдельности или в комплексе, а так же могут быть  применены не сразу, а впоследствии и</strong><strong> </strong><strong>может  быть увеличена как более жёсткая мера наказания.</strong><br>
                    <br>
                    <strong><u>Возможные наказания за деяния,  описанные выше: <br>
                    </u></strong> </p>
              <ul>
                <li>Заклятие  молчания в чате <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>.</li>
                <li>Заклятие молчания  на форуме <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>.</li>
                <li>Изгнание.</li>
                <li>Заключение в  тюрьме <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>. </li>
                <li>Блокировка  персонажа.</li>
                <li>Блокировка  анкета персонажа.</li>
                <li>Конфискация персонажа.</li>
                <li>Удаление  персонажа из базы данных <strong><a href="http://WWW.MEYDAN.AZ">WWW.MEYDAN.AZ</a></strong>. </li>
              </ul>
              <p><strong>Законы в виртуальной реальности &quot;WWW.MEYDAN.AZ&quot; не  подвергаются обсуждению и без исключения должны выполняться абсолютно всеми  игроками. За их выполнением следят “Стражи порядка”, которые являются исполнитель  закона. </strong></p>
              <p><br>
                    <strong>“Стражи порядка” принимают решения о наличии того или иного состава  преступления.</strong><br>
                    <strong> “Стражи  порядка” имеет полномочие на создание тех или иных условий, правил и требования  их выполнений. <br>
                    <br>
                    Незнание законов не освобождает от  ответственности!<br>
                    <br>
                    </strong><span class="стиль1"><strong>Свод законов в WWW.MEYDAN.AZ  может быть дополнен и изменен в  любое время Администрацией WWW.MEYDAN.AZ.</strong> </span></p>
              </DIV></TD>
        </TR></TBODY></TABLE></TD></TR></TBODY></TABLE><BR>
<TABLE class=copy cellSpacing=0 cellPadding=0 align=center>
  <TBODY>
  <TR>
    <TD>© Copyright 2007-2010, все права защищены. <B>WWW.MEYDAN.AZ</B></TD>
  </TR></TBODY></TABLE><BR></BODY></HTML>
