<HTML>
	<HEAD>
		<TITLE>Пользовательское соглашение виртуальной реальности "WWW.MEYDAN.AZ".</TITLE>
		<LINK href="law.css" rel=stylesheet>
		<META http-equiv=Content-Type content="text/html; charset=windows-1251">
	</HEAD>
<BODY class=e><BR>
<TABLE class=e cellSpacing=3 cellPadding=7 align=center>
  <TBODY>
  <TR>
    <TD class=txt>
      <H3>Пользовательское соглашение виртуальной реальности "WWW.MEYDAN.AZ".</H3>
      <TABLE cellSpacing=0 cellPadding=0>
        <TBODY>
        <TR>
          <TD>
            <DIV align=justify>
              <p>Данное пользовательское соглашение   заключается между Проектом «WWW.MEYDAN.AZ» (далее Администрация) и физическим   лицом (далее Участник). Пользователь должен внимательно ознакомиться с условиями   данного соглашения и принять его в случае согласия, либо отказаться от него в   случае несогласия. </p>
              <p>В данное соглашение по желанию   Администрации в любой момент могут быть внесены различные корректировки и   дополнения. Все изменения в данном соглашении будут опубликованы на сайте <A href="http://www.meydan.az/" target="_blank">http://www.meydan.az/</A> в соответствующем   разделе.</p>
              <p><BR>
                  <B>1. 
                    <strong>Общее   положение</strong></B><BR>
                    <BR>
                  1.1 Проект «WWW.MEYDAN.AZ» являются текстовой <SPAN lang="EN-US">RPG</SPAN><SPAN lang="EN-US"> </SPAN><SPAN lang="EN-US">on</SPAN>-<SPAN lang="EN-US">Line</SPAN><SPAN lang="EN-US"> </SPAN> игрой, находящейся в Интернете по адресу: <A href="http://www.meydan.az/" target="_blank">http://www.meydan.az/</A>. В Игре «WWW.MEYDAN.AZ»   одновременно могут принимать участие неограниченное количество   Участников.</p>
              <p>1.2 Администрация обязуется предоставить доступ   Участника к Игре без взимания платы в любой ее форме. Доступ в Сеть Интернет   Участник оплачивает самостоятельно. <SPAN lang="EN-US"></SPAN></p>
              <p>1.3. Участником Игры является любое физическое лицо, получившее доступ к игре в   соответствии с данным  соглашением,   использующее информацию и материалы, размещенные на сайте  <A href="http://www.meydan.az/" target="_blank">http://www.meydan.az/</A>,   в частном порядке, только в личных целях. "Материалами" или "компонентами" игры   являются любые фотографические изображения, образы, графика, а также текст,   находящиеся на сайте <A href="http://www.meydan.az/" target="_blank">http://www.meydan.az/</A>. </p>
              <p>1.4. Вся необходимая информация об Игре   расположена в разделе «Библиотека» на сайте <A href="http://www.meydan.az/" target="_blank">http://www.meydan.az/</A>.   Принимая данное соглашение, Участник обязуется соблюдать Правила и Законы Игры,   являющиеся неотъемлемой частью Соглашения.</p>
              <p><BR>
                <B>2. 
                  Предмет Соглашения</B><BR>
                  <BR>
                  2.1. После ознакомления с настоящим Соглашением, а так   же  с правилами и законами Игры, Участник   проходит регистрацию в проекте «WWW.MEYDAN.AZ». </p>
              <p>2.2. Принимая настоящее соглашение, Участник обязуется   соблюдать Правила и Законы проекта «WWW.MEYDAN.AZ», что не освобождает его от   ответственности в случае нарушения Соглашения.</p>
              <p> 2.3 Лица, не   достигшие совершеннолетия, обязаны согласовать с родителями или опекунами   дальнейшее использование Игры. </p>
              <p>2.4. При регистрации в Игре, Участник должен предоставить   правдивую информацию о себе. В случае, если  Участник предоставляет ложную информацию, или   у Администрации Проекта есть предположения, что предоставленные Участником   данные неверны, Администрация Игры оставляет за собой право приостановить либо   отменить регистрацию Участника или  закрыть Участнику доступ в Игру. </p>
              <p>2.5.В случае нарушения настоящего Соглашения, Администрация   принимает меры по своему усмотрению.</p>
              <p>                <BR>
                <B>3. <strong>Права и Обязанности   Участника</strong> </B><BR>
                <BR>
                <strong>3.1 Права   Пользователя</strong></p>
              <p>3.1.1. Участник имеет право на регистрацию только одного персонажа на свой <SPAN lang="EN-US">IP</SPAN>. При этом игровая жизнь Участников, находящихся на одном <SPAN lang="EN-US">IP</SPAN><SPAN lang="EN-US"> </SPAN>не должна никак   пересекаться согласно законам Игры.</p>
              <p>3.1.2. Участник не имеет право передавать логин и пароль своего персонажа третьему лицу, также   использовать чужые. Во избежание    перехода персонажа к третьему лицу, Участник самостоятельно заботится о   конфиденциальности своего логина и пароля. </p>
              <p><strong>3.2   Обязанности Пользователя</strong></p>
              <p>3.2.1 Участник не имеет права использовать при   регистрации  ложные данные, а также   данные третьих лиц, и обязан предоставлять о себе только достоверную   информацию.</p>
              <p> 3.2.2 Участник не   вправе нарушать нормы морали и этики, а так же обязан уважительно относиться к   другим Участникам и представителям Администрации игры</p>
              <p>3.2.3 Находясь в Игре, Участник   обязан соблюдать Законы, установленные законодательством Азербайджана: не распространять в   пределах проекта оскорбительную информацию, а также информацию, унижающую   расовую принадлежность человека, сексуальную ориентацию, возраст и физические   возможности. Запрещается распространение любой рекламы, не имеющей отношения к   Игре, пропаганда наркотических веществ, алкоголя. За нарушение законов Азербайджана, а   также международных договоров и отношений,  предусматривается административная,   гражданско-правовая и уголовная ответственность.  </p>
              <p>3.2.4 Участник  никаким образом не имеет право использовать   программные ошибки и недочеты игры (далее баги) Игры и   при их обнаружении обязан сообщить Администрации. В случае утаивания багов игры, Администрация оставляет за собой право на   блокировку доступа Участника к проекту «WWW.MEYDAN.AZ». </p>
              <p>3.2.5 Участник не имеет права вносить изменение в   программное обеспечение Игры, как путем взлома, так и путем обнаружения багов Игры. Также, в случае получения доступа  к ресурсам, скрытым от других игроков,   Участник не имеет права копировать информацию, либо использовать иным образом   любые объекты авторских прав размещенных на интернет-сайте <A href="http://www.meydan.az/" target="_blank">http://www.meydan.az/</A>,   а также на ресурсах, имеющих непосредственное отношение к данному   Проекту.</p>
              <p><BR>
                <BR>
                <B>4. Права и Обязанности Администрации Проекта.</B><BR>
                <BR>
                4.1 Администрация проекта «WWW.MEYDAN.AZ» предпринимает все   необходимые меры безопасности, чтобы информация, сообщенная Участником при   регистрации, не попала в свободное использование к третьим лицам. При этом, Администрация не несет ответственности за несоблюдения   этого пункта в случае неправомерных действий третьих лиц или же самостоятельной   передачи информации Участником.</p>
              <p>4.2. В случае возникновения проблем между Участниками, а   также причинение ими друг другу вреда, Администрация ответственности не несет. </p>
              <p>4.3. В случае нарушения Правил, установленных в пределах   сайта <A href="http://www.meydan.az/">http://www.meydan.az/</A>, а так же нарушения   настоящего соглашения, Администрация оставляет за собой право ограничить доступ   Участнику в игру по своему усмотрению.</p>
              <p>4.4 Администрация имеет право в любое время и без   объяснения причин запретить доступ в игру как всем   Участникам, так и в отношении конкретных лиц по своему   усмотрению.</p>
              <p>4.5. Администрация не несет ответственности за проблемы с   подключением к Интернет-сети, проблемы с   электроснабжением, а так же за системные сбои самой Игры.</p>
              <p>4.6. Администрация не отвечает за нарушение Участниками   норм морали, а так же за ущемление прав других Игроков в любой   форме.</p>
              <p>4.7. Настоящий проект является, прежде всего развлекательным порталом и не может расцениваться как   пропаганда насилия, а также ущемления чьих либо    прав и свобод действий.</p>
              <p> 
                <BR>
                <B>5. 
                  Предоставление денежных услуг Администрацией.</B><BR>
                  <BR>
                  5.1   Администрация обязуется предоставлять услуги (улучшение условий или различных   модификаций Игры) в Игре за AZN и другие   денежные системы, которые используются в Интернете</p>
              <p>5.2 Цена на   Услуги устанавливается Администрацией самостоятельно, она может быть как   стандартной, так и договорной в зависимости от вида Игровых услуг (относящихся   только к проекту "WWW.MEYDAN.AZ")</p>
              <p>5.2 За сбои в работе систем оплаты Администрация ответственности не   несет.</p>
              <p>5.3 Денежные   услуги Администрация обязуется предоставить в срок   оговоренный сделками. О Прайсе и сроках осуществления   сделок администрация обязуется известить Участника проекта "WWW.MEYDAN.AZ".</p>
              <p>5.5. За обман   Участника другими Участниками проекта "WWW.MEYDAN.AZ", без участие или уведомления в сделке   Администрации проекта, Администрация ответственности не   несет.</p>
              <p>5.6 Все денежные Услуги в Игре осуществляет Администрация, за   несанкционированный оборот денег в Игре возможно преследование как по Игровым   законам, так и по законодательству Азербайджана.</p>
              <p>5.7. При   несоблюдении Участника соглашений с Администрацией непредставление ей оплаты в   установленное время, Администрация может заблокировать доступ персонажу в проект   "WWW.MEYDAN.AZ"</p>
              <p>5.8. За задержку   в предоставлении услуг, связанных с программным обеспечением игры или временное   вынужденное отсутствие Администрации, компенсация не выплачивается. Так же   Администрация не компенсирует потери Участника связанные с обманом его другими   участниками проекта "WWW.MEYDAN.AZ"</p>
              <p>&nbsp;</p>
              <p align="right"><strong>Администрация проекта WWW.MEYDAN.AZ </strong> <BR>
                <BR>
                <BR>
              </p>
            </DIV></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE><BR>
<TABLE class=copy cellSpacing=0 cellPadding=0 align=center>
  <TBODY>
  <TR>
    <TD>© Copyright 2007-2009, все права защищены. <B>WWW.MEYDAN.AZ</B></TD>
  </TR></TBODY></TABLE><BR></BODY></HTML>
