<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
	<meta http-equiv="Content-Language" content="ru">
	<META Http-Equiv=Cache-Control Content="no-cache, max-age=0, must-revalidate, no-store">
	<meta http-equiv=PRAGMA content=NO-CACHE>
	<meta http-equiv=Expires content=0>	
	<link rel=stylesheet type="text/css" href="../main.css">
	<title>Аукцион</title>
</head>
<body bgcolor=c5ced5>
<b>Аукцион</b> - публичная продажа вещи лицу, предложившему за неё наивысшую цену.<br><br>
<h4>Здесь вы можете выставить свои вещи на продажу.</h4>
За создание лота вы заплатите налог в <b>10.00 Зл.</b><br>
По окончанию срока торгов и в случае продажи вещи Аукцион немедленно перечислит вам деньги за вычетом 10% комиссии. <br>
Если ваша вещь не будет продана в течение всего срока торгов, то по окончанию торгов вещь вернется к вам в рюкзак.<br>
До тех пор, пока на ваш лот не было сделано ни одной ставки, вы имеете возможность снять вещь с аукциона.<br>
<br>Возможная минимальная цена лота - <b>1.00 Зл.</b><br>
Возможный срок торгов - от <b>1 дней.</b><br><br>

<h4>Внимание!</h4>
При назначении срока торгов, необходимо учитывать, что <b>вещь будет находиться на Аукционе в течение всего срока торгов</b>, вне зависимости от того, сколько ставок будет сделано на данный лот.<br>
Если на лот будет сделана хотя бы одна ставка, ваша вещь "зависнет" на Аукционе до окончания срока лота.<br>
Ни вы, ни ваш потенциальный покупатель не сможете ее оттуда забрать. <br>
<u>Смотрите на срок торгов при покупке и при перебивании ставок.</u> <br>
Поставленную ставку невозможно забрать до тех пор, пока она не будет перебита другим покупателем.<BR><BR>
</body>

</html>
