<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
	<meta http-equiv="Content-Language" content="ru">
	<META Http-Equiv=Cache-Control Content="no-cache, max-age=0, must-revalidate, no-store">
	<meta http-equiv=PRAGMA content=NO-CACHE>
	<meta http-equiv=Expires content=0>	
	<link rel=stylesheet type="text/css" href="../main.css">
	<title>Лавке мага</title>
</head>
<body bgcolor=c5ced5>
В <b>Лавке мага</b> можно приобрести свитки 11 типов магии и эликсиры, рассортированные по разделам:
<br>
<br>Зелья
<br>Статовые
<br>Защитные
<br>Владения навыками
<br>Восстановление
<br>Разрушение
<br>Ремесленные
<br>Боевые
<br>Животные
<br>Еда для Животных
<br>Клановые Абилити 
<br><br>
При входе в магический ряд вы попадаете в раздел свитков Зелья, перемещаться в другие разделы вы можете, щелкнув на соответствующую закладку.
<br><br>
Свитки можно купить, только достигнув соответствующего уровня. Внимательно следует прочитать возможности магических заклинаний и подобрать под себя свитки.
<br><br>
Эликсиры не требуют определенного уровня развития героя, их можно использовать как опытному бойцу, так и новобранцу.
<br><br>
Что бы приобрети товар необходимо нажать на кнопку купить расположенную под рисунком товара. Если вы хотите приобрести несколько одинаковых товаров, необходимо нажать на кнопку <img src='../img/index/count.gif'> расположенную рядом с кнопкой <b style=color:red>купить</b> - в открывшемся новом окне введите количество предметов, которое Вам необходимо купить.
<br><br>
Внимание: убедитесь, что у вас достаточная сумма для покупки.<br>
Количество Золотых и Платиновых монет отображается в правой части интерфейса.
<br><br>
При покупке товаров, стоимость которых измеряется Платинами, Платины снимаются из вашего кармана.<br>
После покупки товар автоматически ложится в Инвентарь. <br>
</body>

</html>
