<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
	<meta http-equiv="Content-Language" content="ru">
	<META Http-Equiv=Cache-Control Content="no-cache, max-age=0, must-revalidate, no-store">
	<meta http-equiv=PRAGMA content=NO-CACHE>
	<meta http-equiv=Expires content=0>	
	<link rel=stylesheet type="text/css" href="../main.css">
	<title>Турнирная арена</title>
</head>
<body bgcolor=c5ced5>
<H3>Турнирная арена</H3>

В <b>Турнирной Арене</b> вы можете принять участие в турнирах, победитель получает призовой фонд.<BR>
<H4>Суть турниров:</H4>
<OL>
<LI>В течение некоторого времени принимаются заявки от всех желающих участвовать в турнире. При подаче заявки вы ставите кредиты, которые идут в призовой фонд.
<LI>В момент начала турнира, все игроки, подавшие заявки, должны находиться в <b>Турнирной Арене</b> (вы должны быть в online, чат должен быть включен). Только <U>ограниченное</U> количество игроков примут участие в турнире, чем больше вы поставили кредитов, тем выше ваш шанс участия в турнире.
<LI>участники оставляют все свои вещи в приемной <b>Турнирной Арене</b> и, в чем мать родила ;) распределяются случайным образом по комнатам Башни.
<LI>В каждой комнате могут быть разбросаны различные предметы, которые вы можете подобрать и использовать в боях.
<LI>Вы можете одевать вещи.
<LI>Вы можете в любой момент напасть на любого, кто находится с вами в одной комнате. Или вмешаться в поединок.
<LI>В случае проигрыша любого боя, вы тут же выбываете из турнира
<LI>Все бои в Башне <B>кровавые</B> (с нанесением травм) <i>(ведутся работы)</i>
<LI>Последний, оставшийся в живых - победитель, он получает призовой фонд.
</OL>
Все очень просто :)<BR>
<P>
<H4>Некоторые ограничения:</H4>
<OL>
<LI>При начале поединка, таймаут выставляется случайным образом, защита от тех, кто будет специально затягивать поединки.
<LI>Вы не сможете мгновенно перебегать из комнаты в комнату, необходимо выдерживать паузу (в зависимости от размера комнаты).<i>(ведутся работы)</i>
<LI>Если в течение двух дней победителя так и не будет, турнир завершается.
<LI>Из Башни вы можете выйти только двумя путями: мертвым или победителем, третьего не дано.
<LI>Вы не можете уйти в offline. Даже если вы выключите свой компьютер, ваш персонаж постоянно остается в online и на вас могут напасть. В <b>Турнирной Арене</b> вы должны быть online и биться до победы, сколько бы турнир не длился: час или два дня!
</OL>

<H4>В <b>Турнирной Арене</b> имеются уникальные магические предметы:</H4><i>(ведутся работы)</i>
<OL>
<LI><B>Ловушка</B>. Устанавливается внутри комнаты. Каждый входящий в комнату (кроме установившего ловушку) может попасть в ловушку и потерять часть своих HP.
<LI><B>Сканер</B>. Показывает местоположение всех участников турнира, а также предметы в ближайших комнатах.
<LI><B>Восстановление энергии</B>. Позволяет восстановить уроверь жизни во время боя.
</OL>

Конечно, в начале турнира лучше объединяться в группы, но помните, что рано или поздно, вам придется разбираться между собой, так что в любой момент ждите удара в спину!

<H4>Победитель должен быть один!</H4>

&nbsp;&nbsp;&nbsp;Башня Смерти… Никто не помнит как она возникла, кто её строил, зачем она предназначалась... кажется, что она была всегда... она стара как мир... толстые стены, поросшие мхом .... вершина прячется в свинцовых тучах ... всегда, неважно светит ли солнце или луна ... единственная дорога к ней - узкая как лезвие ножа тропа, петляющая среди скал...  Пустынно и мертвенно тихо вокруг ... Башня спит ... холодно и равнодушно… спит... и горе тому, кто потревожит её вековой сон ... Но разве может что-то остановить тягу человеческую к богатству и славе? ... слухи о несметных сокровищах спрятанных в Башне испокон веков будоражили умы и распаляли воображение отчаянных смельчаков...<BR>
&nbsp;&nbsp;&nbsp;И приходит час, когда несколько отчаянных смельчаков, забыв обо всем, потеряв осторожность, идут  на верную смерть, за своей мечтой... Двери за ними захлопнутся и башня оживет... Что их ждёт там? Другой мир... Другое измерение... В башне нет ничего... ничего, что существует в реальном мире... там всё не так... там нет друзей... все враги и ты всем враг… честь ... справедливость... нет таких понятий... Башня пропитывает ядом всех... и одна цель, одна задача - выжить любой ценой… ибо отсюда выйдет только один… кто им будет?… покажет время… А пока что башня ждет свою первую жертву…<BR>
&nbsp;&nbsp;&nbsp;Лабиринт... лязг железа... крики... кровь... зловещий хохот... беспорядочно разбросаны доспехи по комнатам... откуда они там? не от первых ли рыцарей, попавших в ловушку башни?… Нет времени на размышления... и нет размышлений ... в голове бьётся одна мысль - ВЫЖИТЬ... доспехи? это отсрочка гибели или подарок судьбы? неважно, надо бежать дальше... дальше по лабиринтам... дорога каждая секунда... каждая секунда - это жизнь... а Башня ждёт... ждёт следующую жертву...<BR>
&nbsp;&nbsp;&nbsp;Комната за комнатой...  шаг за шагом...  шаг к победе или к смерти... смелые воины-одиночки, хитрые убийцы, добивающие раненых, рыцари на время сплотившихся в команды, чтобы вместе пройти все ужасы <b>Турнирной Арене</b>, а потом убить друг друга... Кто из них пройдёт весь путь? Кому достанется награда Башни? может ТЕБЕ?

</BODY>
</HTML>
