<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
	<meta http-equiv="Content-Language" content="ru">
	<META Http-Equiv=Cache-Control Content="no-cache, max-age=0, must-revalidate, no-store">
	<meta http-equiv=PRAGMA content=NO-CACHE>
	<meta http-equiv=Expires content=0>	
	<link rel=stylesheet type="text/css" href="../main.css">
	<title>Заявки</title>
</head>
<body bgcolor=c5ced5>
Для начала боя необходимо подать заявку или присоединиться к уже созданной. 
<br><br>
Всего доступно 4 различных видов боев:
<br><br>
<b>Тренировочные</b> (до 4-го уровня) — Здесь вы можете провести тренировочные бои с Вашей тенью.. 
<br><br>
<b>Одиночные</b> — бой один на один с другим игроком.
<br><br>
<b>Групповые</b> (с 2-ого уровня) — бои стенка на стенку, в которых вы
можете заранее зайти за одну из команд.<br>
Внимание! Бой начнется, если в каждой команде есть хотя бы по одному человеку!
<br><br>
<b>Хаотичные бои</b> (со 2-ого уровня) — групповые бои, в которых игроки по
командам распределяются непосредственно перед началом боя, согласно
определенному алгоритму, так чтобы команды были равны по силам.
<br><br>
Кроме того в закладке «<b>Поединки</b>» можно посмотреть список идущих в данный момент
боев (кнопка «<b>Текущие</b>»), а в «<b>Летописи</b>» хранятся летописи боев всех игроков
в этом городе и их статистика за каждый день.
</body>

</html>
