<?
	$hit_dis_phisic=array();
    $hit_dis_phisic[0]="хитро показав колено ударил$pref пальцем в";
    $hit_dis_phisic[1]="подпрыгнув на левой ноге вмазал$pref ногой в ";
    $hit_dis_phisic[2]="недолго думая плюнул$pref в";
    $hit_dis_phisic[3]="засучив рукава и дико вертя глазами ударил$pref кулаком в";
    $hit_dis_phisic[4]="нанес неожиданный удар в";
    $hit_dis_phisic[5]="нанёс удар вслепую и случайно попал в";
    $hit_dis_phisic[6]="засмотрелся на СОЗДАТЕЛЯ и нанёс удар в";


	$blok_dis=array();
    $blok_dis[0]="остановил$pref_d удар";
    $blok_dis[1]="блокировал$pref_d удар";
    $blok_dis[2]="поставил$pref_d уверенный блок на удар";
	$blok_dis[3]="заблокировал$pref_d удар";
	
	$proboy_dis=array();
    $proboy_dis[0]="<b>пробил$pref_d броню</b> и ";
    $proboy_dis[1]="<b>сквозь броню</b> и ";
	
	$head_dis=array();
	$head_dis[0]="голову";
	$head_dis[1]="ухо";
	$head_dis[2]="левый глаз";
	$head_dis[3]="нос";
	$head_dis[4]="плоский лоб";
	
	$arm_dis = array();
	$arm_dis[0]="руку";
	$arm_dis[1]="правую руку";
	$arm_dis[2]="левую руку";
	$arm_dis[3]="грудь";
	$arm_dis[4]="плечо";

	$corp_dis=array();
	$corp_dis[0]="корпус";
	$corp_dis[1]="правое ребро";
	$corp_dis[2]="левое ребро";
	$corp_dis[3]="пресс";
	$corp_dis[4]="мышцы пресса";
	$corp_dis[5]="живот";

	
	$poyas_dis=array();
	$poyas_dis[0]="пояс";
	$poyas_dis[1]="эрогенную зону";
	$poyas_dis[2]="укромное место";
	$poyas_dis[3]="гениталии";
	$poyas_dis[4]="то место, в которое обычно не бьют";
	

	$leg_dis=array();
	$leg_dis[0]="ноги";
	$leg_dis[1]="колено";
	$leg_dis[2]="левую ногу";
	$leg_dis[3]="правую ногу";

	$krit_dis_1=array();
	$krit_dis_1[0]="смотрел$pref_d в облака, а в это время";
	$krit_dis_1[1]="думал$pref_d о горячем ужине, но прервав его мечтания";
	$krit_dis_1[2]="смотрел$pref_d на прохожего, и воспользовавшись моментом,";
	$krit_dis_1[3]="глядел$pref_d куда-то в небо, а в это время";
	$krit_dis_1[4]="думал$pref_d о теплой ванне, но";
	$krit_dis_1[5]="почесал$pref_d за ухом и увидев это";
	$krit_dis_1[6]="засмотрелась на <вырезано цензурой>";
	$krit_dis_1[7]="расплылась в улыбке, но";
	$krit_dis_1[8]="пытался сконцентрироваться, но";
	$krit_dis_1[9]="пытался увернуться, но";
	$krit_dis_1[10]="засмотрелся на СОЗДАТЕЛЯ, но";

	$krit_dis_2=array();
	$krit_dis_2[0]="провел$pref безумный удар в";
	$krit_dis_2[1]="с хрустом ударил$pref в";
	$krit_dis_2[2]="лихо подпрыгнув пнул$pref в";
	$krit_dis_2[3]="напугав всех в округе, стукнул$pref в";
	$krit_dis_2[4]="удивив народ глубокими познаниями карате шлепнул$pref в";
	$krit_dis_2[5]="провел$pref грубый удар в";
	$krit_dis_2[6]="провел$pref наглый удар в";
	$krit_dis_2[7]="провел$pref красивый удар в";
	$krit_dis_2[8]="провел$pref рубящий удар в";
	$krit_dis_2[9]="провел$pref разбивающий удар в";
	$krit_dis_2[10]="провел$pref секущий удар в";
	$krit_dis_2[11]="провел$pref рассекающий удар в";
	$krit_dis_2[12]="провел$pref обмораживащий удар в";
	$krit_dis_2[13]="провел$pref морозный удар в";
	$krit_dis_2[14]="провел$pref обжигающий удар в";

	$kill_dis=array();
	$kill_dis[0]="мертв$pref";
	$kill_dis[1]="убит$pref";
	$kill_dis[2]="повержен$pref";
	$kill_dis[3]="проиграл$pref бой";
	$kill_dis[4]="покоится с миром";

	$parry_dis=array();
	$parry_dis[0]="<i>парировал$pref_d удар</i>";

	
	$uv_dis_1=array();
	$uv_dis_1[0]="хотел$pref_d ударить в";
	$uv_dis_1[1]="задумал$pref_d ударить в";
	$uv_dis_1[2]="мечтал$pref_d стукнуть в";

	$uv_dis_2=array();
	$uv_dis_2[0]="но";
	$uv_dis_2[1]="и в этот миг";
	$uv_dis_2[2]="и в ту же секунду";
	$uv_dis_2[3]="и в этот момент";

	$uv_dis_3=array();
	$uv_dis_3[0]="отпрыгнул$pref_d от удара";
	$uv_dis_3[1]="ушел вправо от удара";
	$uv_dis_3[2]="ушел в сторону от удара";
	$uv_dis_3[3]="уклонился от удара";
	$uv_dis_3[4]="ушел влево от удара";

	$priyem_dis=array();
	$priyem_dis[0]="сам не поняв зачем, применил прием";
	$priyem_dis[1]="недружелюбно засопев, применил прием";
	$priyem_dis[2]="нетрезво оценив положение, решил, что его спасение это прием";
	$priyem_dis[3]="выкрикнув: «А ещё я вот так могу!», использовал прием";
	$priyem_dis[4]="замыслив недоброе, использовала прием";
	$priyem_dis[5]="решив стать героем, провел прием";
	$priyem_dis[6]="понимая, что ситуация становится критической, применил прием";
	$priyem_dis[7]="из последних сил провел прием";
	$priyem_dis[8]="недружелюбно засопев, применил прием";
	$priyem_dis[9]="пораскинув мозгами по земле, сообразил, что его выручат или прием";	
?>