<?
$otdels = array (
		"knife"    => "Кастеты и ножи",
		"sword"    => "Мечи",
		"axe"    => "Топоры и Секиры",
		"fail"    => "Дубины и Булавы",
		"spear"    => "Древковое оружие",
		"staff"    => "Посохи",
	
		"naruchi"    =>  "Наручи",
		"amulet"    => "Амулеты",
		"pants"    => "Поножи",
		"ring"    => "Кольца",
		"poyas"   => "Пояса",
			
		"armour"   => "Тяжелая броня",
		"rubaxa"   => "Рубахи",
		"plash"   => "Плащи",
		"helmet"   => "Шлемы",
		"mask"   => "Маски и Короны",
		"masdrikon"   => "Маски и очки",
		"shield"   => "Щиты",
		"boots"   => "Сапоги",
		"perchi"   => "Перчатки",
		"rukavic"   => "Рукавичы",
		"amunition"   => "Инструменты",
		"kostyl"   => "Амуниция",
		"scroll"   => "Магические свитки",
		"sell"   => "Скупка вещей"
		);
?>